Repository: Yas-Elak/annoncestracker
Catalog: main/locale/*/LC_MESSAGES/django.po
Languages: nl

source: Premier Email
nl: Eerste email

source: Code postal
nl: Postcode

source: Distance depuis le code postal
nl: Afstand van postcode

source: Mot partiel ou non
nl: gedeeltelijk woord of niet

source: Envoyé par email
nl: verzonden per e-mail

source: Nom
nl: Naam

source: Message
nl: bericht

source: Alertes
nl: meldingen

source: Résultat de toutes les alertes pour le tracker : %(tracker.search_query)s
nl: Resultaat voor alle waarschuwingen voor : %(tracker.search_query)s

source: Voir l'annonce
nl: Zie de aankondiging

source: Effacer
nl: Verwijderen

source: Merci de faire partie de nos membres,vous pouvez voir jusqu'à 500 alertes maximum
nl: Bedankt dat je lid bent van onze leden, je kunt maximaal 500 meldingen zien

source: Vous êtes limités à 50 alertes maximum. Vous pouvez upgrader votre compte pour voir jusqu'à 250 alertes maximum.
nl: U bent beperkt tot maximaal 50 U kunt uw account upgraden om maximaal 250 meldingen te zien.

source: Vous êtes limités à 5 alertes maximum, upgradé votre compte.
nl: U bent beperkt tot maximaal 5 alert. Verbeter uw account

source: Effacer toutes les alertes de ce tracker
nl: Wis alle meldingen voor tracker

source: Résultat de toutes les alertes
nl: Resultaat van alle waarschuwingen

source: tout voir de cet tracker
nl: Bekijk al deze tracker

source: Voir l'annonce
nl: Zie de aankondiging

source: Nombre d'alertes limitées à
nl: Aantal waarschuwingen beperkt tot

source: Effacer toutes les alertes
nl: Verwijder alle waarschuwingen

source: Créer un nouveau tracker
nl: Maak een nieuwe tracker

source: Pour créer des trackers, enregistrez votre email
nl: Sla uw e-mailadres op om Trackers te maken

source: Annulé
nl: Geannuleerd

source: Vous avez annulé votre achat.
nl: U heeft uw aankoop geannuleerd

source: Votre commande a bien été annulée.
nl: Uw bestelling is geannuleerd

source: Contactez-nous si vous avez la moindre question.
nl: Neem bij vragen contact met ons op.

source: Contactez-nous
nl: Contact

source: La page requise est introuvable.
nl: De vereiste pagina is niet gevonden

source: Retourner à la page principale
nl: Keer terug naar de hoofdpagina

source: Archives :
nl: Archief :

source: Vous êtes un utilisateur Gold, merci de votre soutien !
nl: Je bent een GOLD gebruiker, bedankt voor je vertrouwen

source: Vous êtes un utilisateur Argent :
nl: U bent een ARGENT gebruiker :

source: Vous êtes un utilisateur normal :
nl: U bent een normale gebruiker :

source: Résultats sur 24h : %(last_24)s
nl: 24 uur resultaten : %(last_24)s

source: Trackers actifs : %(number_of_tracker_activated)s
nl: Actieve trackers : %(number_of_tracker_activated)s

source: Trackers en pause: %(number_of_tracker_not_activated)s
nl: Trackers pauze: %(number_of_tracker_not_activated)s

source: Comment ça marche
nl: Hoe werkt het

source: Au dessus vous pouvez savoir ou vous en êtes dans vos limites. A droite vous pouvez renseigner d'autres email afin de recevoir les notifications sur plusieurs boites. Lorsque le nombre d'archives est dépassé, le tracker se met en pause. N'oubliez pas de faire de la place et de réactiver le tracker.
nl: Hierboven kun je zien waar je bent voor de grenzen. Recht om andere e-mails te vinden.Wanneer het archiefnummer wordt overschreden, pauzeert de tracker. Vergeet niet om uw meldingen te verwijderen.

source: Recevoir les alertes
nl: Ontvang meldingen

source: Sauvegarder
nl: Besparen

source: Merci pour votre achat
nl: Bedankt voor uw aankoop

source: Votre commande a bien été prise en compte. Merci.<br> Il faut en général quelques minutes à Paypal pour nous confirmer votre commande.<br> Vous aurez accès à vos nouveaux privilèges dans quelques instants.
nl: Er is rekening gehouden met uw verzoek. Wacht een paar minuten, Paypal moet uw bestelling bevestigen

source: Si vous aviez déjà un autre abonnement chez nous, n'oubliez pas de l'annuler.
nl: Als u al een ander abonnement bij ons hebt, vergeet dit dan niet te annuleren.

source: Ne manquez plus jamais les bonnes affaires en seconde main en étant prévenu dès qu'une nouvelle annonce est publiée !
nl: Mis nooit meer tweedehands aanbiedingen door te worden gewaarschuwd wanneer een nieuwe advertentie wordt gepubliceerd!

source: Qu'est-ce qu'un tracker ?
nl: Wat is een Tracker ?

source: Lorsque vous créez un tracker, un logiciel recherche le site en fonction des options que vous avez précisées. C'est donc une recherche effectuée en permanence sur le site en question.
nl: Wanneer u een tracker maakt, zoekt de software naar de site op basis van de opties die u hebt opgegeven. Het is dus een zoekopdracht die permanent op de betreffende site wordt uitgevoerd.

source: Qu'est-ce qu'une alerte ?
nl: Wat is een melding?

source: Utilisateur normal
nl: Normale gebruiker

source: Utilisateur Argent
nl: Zilveren gebruiker

source: Utilisateur Gold
nl: Gebruiker Gold

source: Quoi de prévu pour le futur du site
nl: Wat is gepland voor de toekomst van de site

source: Accueil
nl: Ontvangst

source: Soyez le premier sur les bonnes affaires !
nl: Wees de eerste op de koopjes!

source: TrackAnnonces vous permet d'être le premier à être prévenu de la publication d'une annonce correspondant à votre recherche sur les sites de seconde main. Vous serez ainsi le premier à pouvoir réagir et à faire la bonne affaire. Créer un tracker sur notre site et dés qu'une nouvelle annonce est publiée, vous serez prévenu. Le tracker recherche inlassablement les nouvelles annonces correspondant à votre recherche Vous pouvez créer un tracker sur notre site gratuitement, il suffit de vous inscrire.
nl: Met TrackAnnonces kunt u als eerste op de hoogte worden gebracht van de publicatie van een zoekopdracht voor advertenties op tweedehands sites. U zult de eerste zijn die reageert en het juiste doet. Maak een tracker op onze site en zodra een nieuwe advertentie wordt gepubliceerd, wordt u gewaarschuwd. De tracker zoekt voortdurend naar nieuwe advertenties die overeenkomen met uw zoekopdracht. U kunt gratis een tracker op onze site maken, meld u gewoon aan.

source: Besoin d'effectuer des recherches différentes ? Créer plus de trackers grâce à notre premier abonnement "Argent" pour 4.99€/mois
nl: Moet u verschillende zoekopdrachten uitvoeren? Maak meer trackers met ons eerste abonnement 'Silver' voor 4,99 € / maand

source: Inscrivez-vous gratuitement
nl: Meld je gratis aan

source: Vos recherches
nl: Uw zoekopdrachten

source: Vos alertes par email
nl: Uw meldingen per e-mail

source: Connectez-vous pour profiter de nos services.
nl: Log in om te profiteren van onze diensten.

source: Si vous n'avez pas encore de compte,
nl: Als u nog geen account heeft,

source: Créez-en un.
nl: Maak er een.

source: Si vous avez oublié votre password,
nl: Als u uw wachtwoord bent vergeten,

source: réinitialisez-le.
nl: resetten.

source: Inscription
nl: inschrijving

source: Enregistrez-vous pour profiter de nos services.
nl: Registreer om te profiteren van onze diensten.

source: S'enregistrer
nl: Inschrijven

source: Votre mot de passe ne peut pas trop ressembler à vos autres informations personnelles.
nl: Uw wachtwoord lijkt mogelijk niet op uw andere persoonlijke informatie.

source: Votre mot de passe doit contenir au minimum 8 caractères.
nl: Uw wachtwoord moet minimaal 8 tekens bevatten.

source: Votre mot de passe ne peut pas être un mot de passe couramment utilisé.
nl: Uw wachtwoord kan geen algemeen gebruikt wachtwoord zijn.

source: Votre mot de passe ne peut pas être entièrement numérique.
nl: Uw wachtwoord kan niet volledig digitaal zijn.

source: Mot de passe oublié ?
nl: Wachtwoord vergeten?

source: Mot de passe changé
nl: Het wachtwoord is gewijzigd

source: Le mot de passe a été changé, vous pouvez de nouveau vous logger.
nl: Het wachtwoord is gewijzigd, u kunt opnieuw inloggen.

source: Changer le mot de passe
nl: Verander wachtwoord

source: Le lien est invalide, probablement parce qu'il a déjà été utilisé. Refaite une nouvelle demande.
nl: De link is ongeldig, waarschijnlijk omdat deze al is gebruikt.Voer een nieuw verzoek opnieuw uit.

source: Instructions envoyées par email
nl: Instructies per e-mail verzonden

source: Nous vous avons envoyé par courriel les instructions pour changer de mot de passe, pour autant qu'un compte existe avec l'adresse que vous avez indiquée. Vous devriez recevoir rapidement ce message.
nl: We hebben u een e-mail gestuurd met de instructies om uw wachtwoord te wijzigen, zolang er een account bestaat met het door u opgegeven adres. U zou dit bericht snel moeten ontvangen.

source: Si vous ne recevez pas de message, vérifiez que vous avez saisi l'adresse avec laquelle vous vous êtes enregistré et contrôlez votre dossier de spams.
nl: Als u geen bericht ontvangt, controleer dan of u het adres hebt ingevoerd waarmee u zich hebt geregistreerd en controleer uw map met spam.

source: Vos trackers
nl: Je trackers

source: Nombre de trackers maximum atteint"
nl: Aantal maximale trackers bereikt"

source: Nombre de trackers maximum atteint
nl: Aantal maximale trackers bereikt

source: Email : Oui /
nl: Email : Ja /

source: Désactiver
nl: Deactiveren

source: Email : Non /
nl: Email : Neen /

source: Activer
nl: Activaren

source: Résultat de toutes les alertes
nl: Resultaat van alle waarschuwingen

source: Tout voir de ce tracker
nl: Bekijk al deze tracker

source: Créer
nl: scheppen

source: Partiel : le mot recherché peut-il faire partie d'un autre mot ? ex: recherche = "para". Est-ce que parapluie peut-être un résultat ?
nl: Gedeeltelijk : Kan het gezochte woord deel uitmaken van een ander woord? Zoeken = para: Kan paraplu een gevolg zijn?

source: Pour créer des trackers, enregistrez votre email
nl: registreer uw e-mailadres om trackers te maken

source: Upgradez votre compte
nl: Upgrade uw account

source: Normal
nl: Normaal

source: Argent
nl: Silver

source: Non
nl: Neen

source: Oui
nl: ja

source: Gratuit
nl: Gratis

source: 4.99€/mois
nl: 4.99€/maand

source: 9.99€/mois
nl: 9.99€/maand

source: Type de compte
nl: Accounttype

source: Utilisateur
nl: gebruiker

source: Upgrade vers Argent ou Gold
nl: Upgrade naar Silver of Gold

source: Upgrade vers Gold
nl: Upgrade naar Gold

source: Merci de votre confiance
nl: bedankt voor je vertrouwen

source: pour le moment l'option est <strong>désactivée</strong>
nl: voor het moment is de optie <strong>uitgeschakeld</strong>

source: pour le moment l'option est <strong>activée</strong>
nl: voor het moment is de optie <strong>geactiveerd</strong>

source: <p>Les alertes vieilles de plus de deux jours s'effacent automatiquement.</p> <p>Ceci permet de ne pas dépasser la limite d'archives et donc d'empêcher les trackers de ce mettre en pause.</p>
nl: <p>Meldingen ouder dan twee dagen verdwijnen automatisch.</p>Hiermee kan niet worden overschredenarchieflimiet en dus voorkomen dat de trackers dit pauzeren.<p>

source: <p>Option disponible uniquement pour les utilisateurs
nl: <p>Optie alleen beschikbaar voor gebruikers

source: Upgrade vers Gold
nl: Upgrade naar Gold

source: Activé
nl: Geactiveerd

source: Désactivé
nl: Invalide

source: Mot de passe
nl: Wachtwoord

source: Changer le password
nl: Verander wachtwoord

source: Confirmez votre email
nl: Bevestig uw e-mailadres

source: Envoyer un lien pour enregistrer l'email
nl: Stuur een link om de e-mail op te slaan

source: {alert.alert_title} : supprimé
nl: {alert.alert_title} : verwijderde

source: Message envoyé
nl: Bericht verzonden

source: Formulaire invalide
nl: Ongeldige vorm

source: Vous n'avez plus droit à des trackers, Upgradez pour en avoir plus
nl: Je hebt geen recht meer op trackers, upgrade om meer te hebben

source: {alert.search_query} : supprimé
nl: {alert.search_query} : verwijderde

source: Toutes les alertes sont supprimées
nl: Alle meldingen worden gewist

source: Un utilisateur avec cet email existe déjà
nl: Er bestaat al een gebruiker met deze e-mail

source: Nouveau compte crée: {username}
nl: Nieuw account gemaakt : {username}

source: Vous êtes maintenant connecté : {username}
nl: U bent nu verbonden : {user.username}

source: Enregistrez votre email afin de pouvoir créer des trackers
nl: Registreer uw e-mailadres om trackers te maken.

source: Vous êtes maintenant connecté : {user.username}
nl: U bent nu verbonden : {user.username}

source: Email ou password invalide
nl: Ongeldig e-mailadres of wachtwoord

source: Vous êtes maintenant déconnecté
nl: U bent nu offline

source: Votre email est confirmé, merci
nl: Je e-mailadres is bevestigd, bedankt

source: Lien d'activation invalide
nl: Ongeldige activeringslink
